{{$name}}さん<br>
<br>
こんにちは、CAJICO運営事務局です。<br>
<br>
ユーザー登録が完了しましたのでお知らせします。<br>
<br>
アプリをご利用するにあたって以下のステップを確認しましょう！<br>
<br>
▼Step.1 家族の参加<br>
<br>
家族のメンバーにCAJICOに参加してもらいましょう！<br>
登録時に設定いただいた【家族名】と【家族コード】を入力してもらうことで{{$name}}さんの家族に参加することができます<br>
<br>
▼Step.2 家事の編集<br>
<br>
家事・育児ははじめから一般的なものが登録されていますが、ユーザーごとに自由に名前やポイントをカスタマイズできます。<br>
{{$name}}さんのライフスタイルにあった家事とポイントを設定しましょう<br>
<br>
▼Step.3 ごほうびの編集<br>
<br>
家事で溜まったポイントは【ごほうび】と交換することができます。<br>
家族と相談して自由にご褒美の内容をカスタマイズしましょう！<br>
<br>
ご不明点などありましたらありましたら、アプリ内の【ご意見箱】からお問い合わせください。<br>
<br>
━━━━━━━━━━━━━━━━━━━━━<br>
このメールアドレスは送信専用となっております。<br>
返信いただいても対応はいたしかねますのでご了承ください。<br>
※このメールに心当たりがない場合は、お手数ですが破棄してください。<br>
━━━━━━━━━━━━━━━━━━━━━<br>
